Repository: seanpm2001/slub_entityfacts
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# slubentityfacts.academicDegree
source: Academic Degree
de: Akademischer Titel

# slubentityfacts.architect
source: Architect
de: Architekt

# slubentityfacts.associatedPlace
source: Associated Place
de: Geografischer Bezug

# slubentityfacts.biographicalOrHistoricalInformation
source: Biographical Or Historical Information
de: Biografisch/historische Angaben

# slubentityfacts.context
source: URL of the JSON-LD-Contextfile
de: URL der JSON-LD-Contextdatei

# slubentityfacts.dateOfBirth
source: Date of Birth
de: Geburtstag

# slubentityfacts.dateOfBirthAndDeath
source: Date of Birth and Death
de: Lebensdaten

# slubentityfacts.dateOfDeath
source: Date of Death
de: Sterbetag

# slubentityfacts.dateOfEstablishment
source: Date of Establishment
de: Beginn des Bestehens

# slubentityfacts.dateOfProduction
source: Date of Production
de: Produktionsdatum (Zeitraum)

# slubentityfacts.dateOfTermination
source: Date Of Termination
de: Ende des Bestehens

# slubentityfacts.depiction
source: Depiction
de: Abbildung

# slubentityfacts.describedBy
source: Described By
de: Metainformationen

# slubentityfacts.familialRelationship
source: Familial Relationship
de: Familiäre Beziehung

# slubentityfacts.forename
source: Forename
de: Vorname

# slubentityfacts.founder
source: Founder
de: Gründer

# slubentityfacts.gender
source: Gender
de: Geschlecht

# slubentityfacts.isA
source: Is A
de: Oberbegriff

# slubentityfacts.license
source: License
de: Lizenz

# slubentityfacts.location
source: Location
de: Geografische Lage

# slubentityfacts.noContent
source: No Content. Please remove from selection.
de: Kein Inhalt vorhanden. Bitte aus der Auswahl entfernen.

# slubentityfacts.periodOfActivity
source: Period Of Activity
de: Schaffensperiode

# slubentityfacts.placeOfActivity
source: Place Of Activity
de: Wirkungsorte

# slubentityfacts.placeOfBirth
source: Place of Birth
de: Geburtsort

# slubentityfacts.placeOfBusiness
source: Place of Business
de: Orte (Sitz)

# slubentityfacts.placeOfDeath
source: Place of Death
de: Sterbeort

# slubentityfacts.predecessor
source: Predecessor
de: Vorgänger

# slubentityfacts.preferredName
source: Preferred Name
de: Bevorzugter Name

# slubentityfacts.professionOrOccupation
source: Profession
de: Berufe

# slubentityfacts.realIdentity
source: Real Identity
de: Wirklicher Name

# slubentityfacts.relatedOrganisation
source: Related Organisation
de: In Beziehung stehende Organisationen

# slubentityfacts.relatedPerson
source: Related Person
de: Beziehungen zu Personen

# slubentityfacts.relatedSubject
source: Related Subject
de: In Beziehung stehendes Schlagwort

# slubentityfacts.relationship
source: Relationship
de: Beziehung

# slubentityfacts.sameAs
source: Links to Other Resources
de: Weiterführende Webseiten

# slubentityfacts.successor
source: Successor
de: Nachfolger

# slubentityfacts.surname
source: Surname
de: Nachname

# slubentityfacts.titleOfNobility
source: Title Of Nobility
de: Adelstitel

# slubentityfacts.topic
source: Topic
de: Themen

# slubentityfacts.type
source: Type
de: Entität-Typ

# slubentityfacts.type.family
source: Family
de: Familie

# slubentityfacts.type.place
source: Place
de: Ort

# slubentityfacts.valid
source: Valid
de: Generierungsdatum

# slubentityfacts.variantName
source: Variant Name
de: Andere Namen
